<section>
    <div class="container">
        <h3 class="h3">Департамент международного сотрудничества - деловой туризм с профессиональным подходом</h3>
        <p>
            Уважаемые Дамы и Господа! Рады представить Вам деловые поездки во все уголки мира. Деловой туризм в настоящее время является одним из основных способов эффективного интегрирования собственных ресурсов компании в активное развитии на рынке. В категорию бизнес туров вошло множество направлений: и деловая коммуникация, и обмен технологиями или информацией, и поиск новых партнеров, а также обучение персонала. От грамотной организации подобных путешествий в конечном итоге зависит исход не только самого мероприятия, но и эффективность бизнеса в целом. Для нас главное – полная удовлетворенность наших клиентов пакетом предоставляемых услуг. В соответствии с пожеланиями клиента, мы готовы взять на себя управление различными аспектами деловой поездки. Департамент Международного Сотрудничества– это команда единомышленников, которая по праву гордится результатами своего труда. Мы высоко ценим отношения с клиентами, их комфорт и желания – закон для нас! Грамотно превращаем реализацию любого  проекта в искусство – стильно, изящно и качественно!
        </p>

        <div class="row">
            <div class="col-lg-6 content-abouth">
                <div class="h3"><h3>К вашим услугам</h3></div>
                <ul>
                    <li>Организация деловых поездок в любую точку мира, включая полный комплекс сопутствующих мероприятий: заказ авиабилетов, номеров в отеле и т.д.</li>
                    <li>Поездки на выставки </li>
                    <li>Организация конференций, посвященных тематике определенного бизнеса</li>
                    <li>Организация семинаров любого уровня сложности</li>
                    <li>Организация деловых встреч и переговоров</li>
                    <li>Корпоративные туры для сотрудников</li>
                    <li>Прием делегаций из разных стран, включая визовую поддержку и транспортное обслуживание</li>
                    <li>Помощь в проведении переговоров</li>
                    <li>Услуги профессиональных переводчиков</li>
                    <li>Организация командировок любой продолжительности</li>
                    <li>Организация морских круизов</li>
                    <li>Продажа авиабилетов различных авиакомпаний</li>
                    <li>Трансферы с русскоговорящими гидами из аэропортов или с вокзалов</li>
                    <li>Аренда автомобилей различных классов</li>
                    <li>Оформления виз и медицинской страховки</li>
                </ul>
            </div>
            <div class="col-lg-6 content-abouth">
                <div class="h3"><h3>Преимущества сотрудничества</h3></div>
                <ol>
                    <li>Высокая квалификация сотрудников.</li>
                    <li>Индивидуальный подход к каждому клиенту.</li>
                    <li>Постоянное развитие и расширение спектра предлагаемых услуг.</li>
                    <li>Надежная партнерская сеть на территории России и за рубежом.</li>
                    <li>Демократичная ценовая политика.</li>
                </ol>
            </div>
        </div>
        <div class="alert alert-info">По итогам поездки все участники получают именные сертификаты</div>
        <ins>Высокий уровень нашего профессионализма – это Ваша гарантия выполнения заказов качественно и оперативно!</ins>
    </div>
</section>